##ng
t
c
đ
##nh
th
m
l
v
b
ch
h
nh
k
n
tr
s
kh
ng
g
d
##ông
p
ph
là
##ên
r
gi
##ườ
##ác
##iệ
##qu
qu
và
có
x
##iế
##ột
không
một
##ôi
củ
##ươ
##ượ
của
##ất
##ới
##ười
##iề
##ình
##uy
##ày
như
##ại
người
các
##ững
những
##ai
##anh
##ược
##ân
tôi
được
##ong
##ay
cho
##iều
##ải
ngh
##ường
##ướ
##ần
##ạn
##ao
##ấy
trong
##an
đã
##iên
##ươi
##ũng
này
##ang
mươi
họ
##ến
làm
cũng
##ây
##ước
đi
để
##iện
##ầu
với
##ái
##ch
đó
##inh
##ành
cả
##ết
##uố
##ời
phải
ra
bạn
##ương
co
khi
##àn
##ật
##ài
ho
##ăm
chí
đến
##àng
anh
##au
thể
##em
việ
nó
nhiều
con
##ức
##iết
mà
bả
lại
chú
##ận
về
hai
công
##ăn
##ào
sẽ
##ơn
ở
nhưng
độ
nhà
##iể
##ưa
##ực
##òn
##ằng
vào
##âu
##ung
mình
số
thì
từ
##át
bị
ông
chỉ
việc
##ùng
##án
##ồi
##ồng
em
còn
##iến
##áo
##ắt
ba
##êu
học
##ối
##ục
đầu
##ơi
##ăng
sự
##ám
##ội
thu
thế
##eo
##ẫn
chúng
trên
năm
##ách
chuy
đề
ngày
nước
##úc
##áng
bố
##ập
hiện
##ắc
nào
ta
rất
biết
y
##ổi
ti
thành
##ộc
điều
##iền
##ôn
nói
##òng
vì
sau
##ánh
tiế
theo
##ản
##áu
mới
đang
##ếu
##ặt
cô
thấy
đị
hơn
do
lên
trường
##âm
cái
##ữa
đây
##ấn
nên
##ích
##ứng
chính
##ện
động
đường
gì
quy
vẫn
nhân
sinh
##ậy
ngo
##ạo
lo
tuy
##am
##êm
quan
##ốt
rồi
hàng
lu
bốn
##ỏi
cơ
##ặc
##ấp
to
##ạt
##ống
quá
dân
tình
##ền
##ốc
qua
nếu
tu
khác
##áp
thời
cách
##ưở
ăn
vậy
bà
hay
chưa
thường
mẹ
chị
##ạnh
##iểu
chín
đồng
cu
cứ
gia
tiền
##iệu
lớ
bảy
trước
định
##ọi
##ưởng
##ỗi
##ính
bằng
##ọng
nhất
nhận
##ượng
giá
##ụng
##ồn
nguy
tám
lý
##ễn
bộ
xu
cần
tay
tại
sáu
nghĩ
sống
viên
##uốn
phát
nay
thực
##ịch
hình
##ừa
##óng
sao
##ắng
##ệnh
bu
cao
khó
##ầy
kho
##ọc
xe
##ấu
ấy
cuộc
thật
##ẳng
giờ
dự
cảm
chi
##ắn
##ửa
ai
nghiệ
trẻ
##ọn
hội
thông
##ắm
thị
chuyện
##ảnh
##ừng
cùng
##ạc
##ợp
##áy
tự
##iệt
nhiên
ý
chủ
##iển
tâm
nhau
mặt
quả
bệnh
trung
muốn
hợp
lớn
yêu
cầu
lúc
vụ
hết
##ển
bản
đất
đều
dụng
##ìm
##uống
##ầm
lần
##óc
bảo
rằng
##ua
tin
tính
tư
bên
tiếp
bao
thủ
hành
##ạch
di
tìm
phần
gian
##ạng
khu
ảnh
toàn
ngoài
giả
phí
##iếu
##úng
vấn
##ẩn
##út
bắt
##en
##im
chu
thương
tế
##ét
##ạm
trở
điể
nghiệp
nam
##ìn
##ẹp
##ướng
thi
giải
năng
điểm
khách
trình
bình
mắt
mọi
đưa
kinh
tạo
##ạy
##ậu
báo
hỏi
mỗi
nghe
tiếng
bé
##ẩm
##iệm
kết
vừa
đối
quốc
văn
nhìn
thân
lư
sản
việt
đình
lời
tốt
chân
xuất
đo
câu
tài
thức
phương
##ấm
##ặp
tới
chiế
chơi
sĩ
phòng
mù
tổ
bất
thứ
tập
hã
đời
mười
trọng
đâu
pháp
gh
mua
ngay
từng
##ảo
sức
giới
##ôm
nội
gái
tho
##in
nơi
tiêu
mang
vị
diễn
sáng
bán
máy
##ợi
##uối
dư
nữa
thanh
thích
an
cảnh
##ặng
cây
hoa
bỏ
cổ
tác
đại
dùng
luôn
chiếc
chẳng
quyết
##úp
chất
điện
##ít
##ắp
##ảng
##ộng
xã
đủ
tất
chức
triển
bóng
minh
##uốc
gặp
mất
mấy
nhỏ
hoặc
sách
bàn
lượng
loại
đổi
##ép
##ốn
trị
lòng
thêm
##ằm
##iểm
cấp
##ởi
##ỉnh
vợ
đẹp
hà
giáo
liên
tăng
##ãi
huy
giúp
hoàn
lấy
xin
càng
tiên
##ứa
xem
thuốc
ban
##óa
mỹ
chế
gần
lực
vô
trả
thay
đánh
cá
hồ
dài
hãy
giao
hiệu
##ậm
sử
hóa
màu
phụ
nguyên
tra
tục
xuống
biệt
chọn
nữ
kiến
chung
ngành
##êng
tháng
##óm
so
án
đơn
hiểu
doanh
##iếm
đôi
chứng
khiến
vi
lăm
đọc
quyền
tranh
##èo
ké
đặc
biến
giữa
phẩm
tiến
vu
xa
##uyên
chết
trang
vật
đêm
đội
cuối
kỳ
mốt
chuyên
##ệt
lẽ
cửa
gây
nhớ
đầy
đặt
mạnh
truy
trời
đá
ứng
ngồi
phục
đúng
##iêng
cha
đàn
nghệ
phía
đông
##òa
##ón
dù
rõ
thôi
chồng
nghĩa
thiếu
hộ
ty
ít
bài
nhi
phim
tượng
đồ
lắm
tên
chịu
hoạt
tuổi
##àu
bác
vài
luật
du
kể
dẫn
hôm
địa
cố
gọi
lập
vàng
dễ
hệ
sở
cứu
vực
đau
thầy
vùng
phố
vui
chắc
trái
cụ
kiểm
lịch
tham
nhiệm
##ạp
chia
thiết
thuật
lã
khí
ngủ
trí
chạy
nghề
##uốt
mở
khá
dịch
dựng
##ưng
yếu
bước
cười
dưới
chuyển
áo
sát
đạo
bởi
ngu
thú
thơ
buồn
tuần
viết
chuẩn
thống
chứ
nằm
thần
##ia
##ẩu
ca
tích
viện
đáng
hướng
##úi
##ọt
thư
phạm
##uôi
##ĩnh
kỹ
xử
mùa
quản
riêng
##ảy
chờ
mục
biển
đứng
chiến
##èn
ký
kế
chỗ
lâu
nhanh
tưởng
##ịp
tối
nhập
trai
truyền
trưởng
##òi
giữ
phá
trò
buổi
khai
nhạc
trạng
cư
da
tử
mức
đào
xác
xây
giảm
sang
tinh
vọng
trách
tuyển
lợi
xúc
giấy
nuôi
vệ
nổi
xét
chương
vẻ
lao
sân
tết
chút
tỉnh
quanh
món
sơn
vai
liệu
thái
đừng
hưởng
nguyễn
ru
độc
cháu
cạnh
giác
kiện
nhật
suốt
tiết
##ảm
##ượt
sợ
hòa
tàu
quán
phong
##ựa
##iềm
dục
hạn
khả
đức
kiếm
nhóm
nguồn
thuộc
lá
mắc
đứa
hạnh
khẩu
nông
trăm
trận
uống
xanh
##ưu
cơm
gió
lớp
biểu
khoa
phân
thuy
##ót
##ếp
ủ
coi
khỏ
suy
tai
vốn
châu
dung
nghi
##ộn
căn
nhờ
sâu
danh
khỏe
##ãn
sơ
tố
bây
chợ
hồi
lưu
chiều
hoàng
##ùa
đỏ
kéo
khăn
khỏi
làng
nặng
đoàn
chống
##ửi
##ỡng
dạy
môn
lưng
xuân
đóng
kia
nạn
tóc
phản
hương
ngoại
##ỏa
lệ
cực
hút
lan
mùi
đấu
luận
thằng
kỷ
đa
hơi
nhu
nền
thử
cung
dành
nghị
phúc
quay
thiên
trắng
tương
dây
hậu
máu
mưa
phủ
quê
tây
tức
cánh
hồng
mong
nghỉ
sông
lương
##ớt
kẻ
bay
ánh
đạt
chấp
phép
thất
giống
##ão
ổ
##âng
su
xo
áp
ơi
hầu
ngờ
nghiệm
##ói
##iệp
cử
mơ
tù
bắc
kim
môi
dòng
hoạch
thẳng
tránh
##ứt
hạ
cải
ghi
gửi
mai
mời
nha
nửa
sắc
thí
tội
đón
đấy
giám
kiểu
thuận
xuyên
mê
dần
già
hải
khổ
sai
vận
diện
long
nàng
trần
nhiêu
lạ
sư
cầm
mặc
nhẹ
nỗi
trợ
tấm
biên
xong
##óp
##ẫu
##ẹn
##ỏng
##ỗng
cà
hu
lễ
bọn
cáo
cậu
cắt
mái
tui
tận
ngân
rừng
thấp
thậm
nghèo
thắng
##ẩy
##ặn
hại
may
tao
đảm
chắn
chữa
giản
khóc
mạng
đoạn
dương
tuyến
bạc
chữ
cơn
hát
kém
phi
quý
tấn
yên
ước
lạnh
rộng
toán
vòng
triệu
thưởng
âm
dám
lỗi
rơi
tôn
đáp
đèn
bánh
khuy
miền
niềm
nóng
nắng
quen
quên
tổng
##ườn
dị
bức
lạc
mãi
xưa
đòi
chăm
khám
thịt
tiểu
trống
khoảng
bí
cũ
gà
kê
tỏ
dầu
mối
núi
đem
đen
đám
giỏi
ngàn
ngôi
niên
quần
thuế
thủy
quảng
##úa
##ẳn
bù
sớ
đà
duy
mày
phê
phù
chục
ngọc
đăng
tướng
thuyết
##ém
##ồm
vũ
đổ
nắm
qui
đảo
cộng
ngon
ngại
thảo
chỉnh
##én
##ũi
##ềm
##ữu
##iêu
bổ
sẻ
##iệng
bữa
hồn
hữu
ngã
phó
tim
thăm
trải
vườn
thoại
chuyến
tí
kịp
nấu
pha
trà
xếp
chậm
thuê
chàng
nghiêm
bè
lê
tờ
dấu
luy
lâm
mềm
thụ
hiểm
hằng
lành
lặng
nhiễ
thúc
miệng
trông
nghiên
nguyện
##ấc
##ẵn
lộ
rối
kính
tiện
trực
vượt
giang
phóng
##éo
lũ
mu
tú
ơn
hắn
lai
sóc
sớm
bụng
cuốn
dáng
hùng
khảo
lắng
song
thừa
đích
ngược
thiệt
tuyệt
trương
##ẹo
##ụi
o
hi
tỉ
ưu
bầu
cân
hẳn
đợi
chào
khắp
kịch
nhằm
niệm
sóng
nhiễm
thiện
##iếp
bờ
ấn
bày
cục
hẹn
họa
lẫn
lửa
sẵn
sữa
xóm
buộc
khắc
ràng
dưỡng
huyện
##èm
##ùm
cú
tệ
vé
vẽ
đô
ổn
chó
góc
lựa
nhé
sài
sắp
sửa
tùy
dạng
gắng
hiếm
loài
ngăn
nhắc
nâng
quân
than
tiếc
dường
luyện
nhiệt
##íu
##ằn
##ầng
vỡ
ôm
chở
góp
gốc
hài
hôn
ngữ
rác
tán
đốc
chùa
chúc
suất
thai
thận
thỏa
tươi
chừng
giảng
hoang
##ớp
bò
cán
gắn
phổ
trừ
tạm
tạp
xấu
chim
cháy
dàng
khối
kiên
sàng
thắc
xung
khoản
cỏ
la
vở
ủy
bão
dọc
họp
lối
quà
thả
vội
ống
hoài
liền
lĩnh
thải
trao
thoát
##ụt
gỗ
hề
ma
má
sa
bãi
gòn
hào
kêu
mũi
tân
tầm
đẩy
đậu
giàu
hiệp
linh
lãnh
mảnh
ngọn
thua
thưa
tiệm
tuyên
xương
##ẫy
á
##ủng
bồ
ly
mô
sổ
đu
bào
hạt
hấp
phú
say
thờ
túi
tắc
vết
ích
bỗng
chấm
dừng
kích
mạch
mừng
ngọt
ninh
phạt
phận
soát
thác
tròn
tĩnh
huyết
thiệu
trồng
##ùi
##ợt
mã
đỡ
##iếng
bút
chả
khô
làn
mát
rời
thở
trụ
tái
tòa
tải
tật
đài
khán
răng
sung
sạch
trầm
tầng
cường
gương
quang
đương
##ủi
ô
##ướp
cờ
dữ
hỗ
lỗ
ấm
cận
dao
dịp
dựa
gồm
lầm
mẫu
nga
nét
thù
tồn
tộc
vời
đạp
đột
bông
băng
chúa
chảy
cứng
dũng
lông
ngôn
thao
tịch
vinh
ngang
ruộng
thoảng
thuyền
##om
##on
##ýt
##ộm
##ụp
à
##ựng
bì
hổ
hủ
nổ
tả
tớ
võ
vỏ
xứ
âu
bật
cam
cặp
cột
dậy
hàn
màn
mật
mến
rau
rút
rượ
sàn
biện
chặt
cưới
giãn
giấc
gánh
khấu
khớp
ngập
tung
vĩnh
đỉnh
chiếu
chóng
khích
##ốm
##ộp
hè
nỗ
tô
ví
bếp
bốc
can
che
gối
lúa
não
nối
sắt
tổn
đền
buôn
chạm
giai
hãng
hưng
khởi
liệt
loạn
lưới
ngắn
phút
viêm
viễn
chuột
duyên
giọng
##ãy
##ẫm
##ênh
##ướt
bó
dĩ
dạ
im
lơ
mờ
tứ
bến
cấm
lãm
mắn
mệt
mỏi
sắm
tốn
vân
xảy
bạch
cướp
giật
gạch
hạng
khúc
phấn
phối
súng
trôi
trúc
trưa
trạm
tặng
xinh
đằng
đựng
ương
khuôn
khủng
thang
thỉnh
trưng
##õi
##ẹt
##ỳnh
mộ
nợ
nụ
bại
bắn
dọn
hứa
lãi
mãn
ngư
tan
túc
ven
đáo
đốt
cổng
hiếu
lãng
ngón
nhựa
ruột
rượu
thôn
thơm
trốn
đoán
đành
buông
chiếm
huống
khoán
phiếu
trúng
tường
giường
khuyến
##òm
u
##ếch
bá
kí
mi
mụ
vả
đế
ẩm
béo
cám
hàm
hẹp
hộp
kem
lão
lục
móc
mực
nho
rực
sót
sôi
tha
thợ
trú
tắm
tốc
váy
đập
đợt
ủng
chấn
giận
lang
lệnh
mộng
phán
thép
tràn
trại
xăng
chăng
hoảng
khẳng
phiên
sương
vương
khuyên
##ậc
##ớn
##ỡi
##ươn
dụ
ga
gã
hư
lẻ
lở
mồ
nở
rẻ
bậc
cát
cẩn
cập
dạo
dừa
ghế
gói
gấp
kèm
lái
ngõ
sạn
tắt
vay
đua
chém
chợt
chụp
căng
dược
giết
hiến
khen
khát
lượt
ngạc
nhảy
nhậu
trộm
tuấn
vắng
khung
nhũng
trăng
trứng
##ụa
##ềnh
in
lò
mỉ
nọ
tụ
tủ
ép
đĩ
ẩn
bắp
dứt
gầy
hôi
khứ
lật
lừa
trọ
túy
đạn
đồn
binh
giày
giọt
hiền
hứng
loạt
lính
nhịp
thầm
trào
tùng
tảng
điệu
đuổi
đảng
đẳng
kháng
phỏng
thiểu
thoải
thăng
thượng
truyện
##ơm
##ẵng
cỡ
gõ
hy
bia
bom
bát
bơi
bạo
bồi
cấu
cọc
dưa
dắt
heo
hoá
hủy
lắc
mại
mọc
nhỉ
nộp
run
tre
tín
tôm
vạn
vất
vịt
đeo
đùa
đắp
đồi
chối
khóa
kiều
kênh
mông
ngắm
ngừa
nhắn
siêu
sánh
thẩm
vững
nhuận
quyển
thách
trùng
trịnh
##úm
##ỉa
##ọa
##ờn
##iếc
lô
mỡ
ào
ác
bám
bột
bớt
chê
cài
dày
dẹp
hòn
hỏa
leo
lộc
mây
ngũ
nát
ném
rớt
rửa
sợi
tri
táo
tụi
vua
đam
đâm
đĩa
buýt
bùng
bảng
chén
chăn
chứa
dinh
ghét
khói
kiệm
miễn
muối
ngất
quận
tháo
thảm
trân
trâu
tách
điển
huynh
ngưng
nướng
phiền
triều
phường
##oi
##ặm
##ợn
a
ạ
##ưởi
##ượn
##ửng
bú
bề
kẽ
mổ
ảo
bận
cất
cắn
cửu
dọa
kín
mau
múa
ngộ
non
nâu
nêu
nồi
phe
soi
sốt
tỏa
vải
đục
bổng
canh
giấu
lăng
lược
muộn
móng
ngực
nhạt
nhạy
nhấn
nhắm
nhặt
nồng
rụng
soạn
tháp
thổi
trục
vươn
xứng
điên
điệp
đống
khoái
miếng
ngừng
nhàng
thuần
vướng
thoáng
nghiêng
##ươm
bi
cò
gỡ
lí
tê
xá
ái
óc
bối
chè
cãi
cóc
dõi
dập
dịu
ghê
hảo
hối
lăn
lấp
lậu
lột
mạn
mặn
nàn
nén
quỹ
rắn
rộn
rủi
ung
yến
đậm
đắt
đớn
ướt
ổng
bang
chay
chua
chui
chán
chập
cống
hang
hung
hỏng
khâu
khôn
lệch
lồng
ngài
ngào
ngầm
ngựa
nhãn
nhầm
phơi
phẫu
phật
phức
quái
quét
tang
thản
thầu
thắt
tiễn
treo
trật
vang
địch
đọng
duyệt
khuẩn
sướng
tuyết
chuồng
phượng
##un
##ìa
##ịn
##ịt
##iệc
##õng
cọ
dã
dì
hả
li
mí
mũ
mẽ
nề
ro
tá
ân
út
bùn
bền
bọc
bụi
bực
cay
cản
cẩm
dâu
dối
dồn
gân
gạo
gợi
hoi
hái
lát
lây
lôi
lạt
lặn
lộn
lụa
mạc
mỉm
mộc
mụn
ngô
reo
thẻ
thổ
tru
trì
voi
đói
chặn
chốn
chốt
cành
hoại
kiếp
loan
màng
phan
pháo
rách
sành
thám
thói
thối
trắc
tàng
vong
đoạt
đắng
khuya
khánh
phước
thịnh
nghiện
##ùn
##ũa
##ếm
##ệch
##ịnh
bê
dỡ
hố
kệ
mạ
rủ
tỷ
uy
vã
xỉ
đe
đẻ
ấp
bôi
bấm
bẫy
chớ
cáp
cốt
ghe
gũi
gọn
hãi
hầm
len
lạm
lứa
mưu
mập
ngó
nôn
quí
thề
tàn
vây
vặt
vỉa
xài
xíu
đai
đèo
đứt
chai
chìm
cảng
dâng
dính
ghép
giặt
khao
khẩn
liêu
liều
lung
lùng
ngơi
ngắt
nhát
nhóc
nhẫn
nẵng
phái
quầy
riết
rong
rung
rỗng
thúy
toan
trấn
tuân
tuôn
uyên
đinh
giành
khiếu
khiển
khoan
ngoái
nguội
quỳnh
trinh
chuyền
##ẻm
##ẻo
##ễu
##ổm
##ựu
e
ư
ế
bọ
dở
gò
lì
lỡ
mò
va
vỗ
xé
xả
ỏi
bùi
bấy
bọt
cạn
cạp
cấy
cắp
cối
cởi
dàn
dốc
gan
gắt
gốm
huệ
hụt
kẹt
lau
líp
lội
mèo
ngả
nhã
nảy
rào
rét
rắc
son
sút
săn
sạt
sẹo
tam
thô
tia
trữ
tựa
uốn
vóc
vẹn
vớt
vứt
xót
xôi
đao
đàm
đáy
đãi
đạc
đắc
chen
chèo
chật
diệt
giây
hông
khoe
khéo
kiềm
lưỡi
manh
mệnh
mỏng
nang
ngần
ngậm
nhức
quẩn
quật
ranh
thuỷ
thâm
thèm
thùy
thấm
thắp
thụy
tiềm
trọn
trộn
xoay
xuôi
xách
xích
đong
đặng
chiêu
chưng
chặng
cương
hoành
huỳnh
lưỡng
nghìn
quyến
thiếp
thoái
thạch
triết
tràng
xuồng
chuông
khuyết
nghịch
ngưỡng
nhường
##àm
##éc
##ẳm
##ẽo
##ốp
##ỡn
##ựt
ê
ú
ao
bã
dà
dò
dỗ
ki
lề
lồ
mì
ni
no
rã
sứ
tò
tơ
vú
xế
ám
đè
đò
đỗ
ốc
ốm
ủi
bèn
bón
bóp
bội
còi
cúi
cúm
cẩu
cắm
củi
dâm
dãy
dại
gác
hiu
khẽ
kẹo
lam
lùi
lận
lọc
lọt
mài
mâu
mép
mét
nhí
nóc
nón
nấm
răn
rơm
rạp
sáo
thọ
thự
toa
trơ
trễ
tấp
vác
vòm
vợt
vụn
vụt
xăm
đũa
đạm
đếm
bàng
chọc
chổi
cong
cúng
diệp
giun
huấn
họng
hổng
lách
lượn
lỏng
miên
mảng
ngây
ngột
ngứa
nhọn
nung
nuốt
phao
quát
rang
rạch
thạc
thập
tiêm
tiệc
trâm
táng
vách
vịnh
điếu
điền
đuôi
chủng
giáng
huyền
khiếm
ngoan
nhánh
thuẫn
thước
tráng
viếng
vượng
nghiệt
##õm
##ệm
##ờm
ì
##ượm
bể
bỉ
cù
dè
ha
hò
hô
le
mỏ
nè
rà
rễ
sỹ
ve
xi
xô
xẻ
ói
ôi
bóc
bưu
bần
bẩn
cua
cáy
côi
côn
cúc
cụt
dán
dội
ghé
giơ
gậy
gắm
hít
hưu
hận
hẻm
khe
loa
lui
lào
lân
lén
lót
lạy
lấn
lắp
lợn
méo
mía
mải
mầm
mắm
mốc
ngỡ
nãy
níu
nập
nắp
oan
phở
quế
ráo
râu
rèn
rên
rạn
rải
sen
sưu
sấy
sụt
tấu
tần
vãi
vòi
vạc
vầy
vệt
xen
xâm
xâu
xộn
yếm
đan
đòn
đùi
bách
chum
châm
chép
chùm
chậu
chọi
cuộn
còng
diệu
giam
giựt
hiên
hiển
hoan
huýt
hạch
khan
khoẻ
khơi
khải
khốn
kiệt
luân
lánh
mọng
ngán
ngẫm
ngợi
nhẹp
phím
phẩy
quất
rưng
rồng
suối
trơn
tông
túng
tưới
xông
đoan
chiêm
chiết
chuối
chuỗi
chênh
khiêm
khổng
lường
xưởng
thuyên
##õn
##ún
##ĩu
##ẽn
##ỏn
##ợm
ơ
ỉ
##ãng
##ườm
##ẫng
cỗ
eo
hễ
hở
mẻ
mủ
rũ
rẽ
sá
sô
sọ
té
tẻ
vá
vĩ
vơ
vế
xà
xì
xạ
xị
xỏ
ưa
ồn
ức
##iềng
bon
bàu
bìa
bơm
bạt
bồn
bộc
bừa
cai
chà
chì
cóp
cậy
cỏi
cốc
cồn
cụm
dai
dầm
dẫu
dệt
dời
gay
ghẻ
gạt
gấu
gẫu
gục
hán
háo
hâm
hốt
hức
kẻo
kẽm
lóc
lầu
lằn
lốc
mồi
mứt
mửa
ngụ
nhì
nhị
nhở
náo
nôi
nạo
nấy
nặc
nức
nứt
ong
phu
phò
rùa
rẫy
rệt
san
sập
thà
thừ
tro
tuệ
tím
tóm
tăm
tẩy
tủi
vút
vạt
xao
xạo
xắn
đấm
đật
đắm
đắn
ưng
banh
bích
chài
cháo
chát
chót
chạp
chờn
cuội
cưỡi
dưng
giáp
giùm
hiếp
húng
hước
khôi
luộc
láng
lúng
lướt
lười
lượm
lạch
lửng
miện
miệt
muôn
mượn
mắng
ngút
ngạt
ngốc
nhăn
nhơn
nhạo
nhịn
nhồi
nuối
phàn
quạt
quấn
rành
ròng
sưng
thoa
thun
thẩn
thắn
thằn
thọt
tràm
trán
trùm
trút
trăn
trọi
tống
tụng
viền
vành
vâng
vũng
đụng
chong
chích
cuồng
cưỡng
huyên
khoát
khuất
luyến
mường
ngươi
nhung
nhuộm
nhích
phẳng
phỗng
quyên
trích
trượt
trừng
xướng
chuộng
##óe
##ớm
##ủa
##ướn
##ểnh
##ễnh
be
bơ
bế
bệ
cớ
cừ
dê
dề
gỉ
há
hú
lù
lọ
lữ
mè
pa
rô
rể
rỡ
sò
tì
vớ
xí
òa
ôn
úy
ạt
ầm
ổi
búa
băn
bậy
bịt
bọp
cào
cày
câm
cõi
cật
dào
dép
dẻo
dứa
gen
giã
giò
gáy
gìn
gót
gập
gật
gội
gởi
ham
hen
hân
hèn
héo
hét
hắc
hển
hổn
hột
hờn
kìa
léo
líu
lùm
lẩm
lẩu
lẽo
lỏi
lợp
lựu
men
mun
mâm
mạt
mấu
mẩn
mẫn
mịt
mồm
nai
nan
ngọ
ngỏ
ngự
nhe
nhè
nút
nắn
nệm
nốt
oác
phì
phơ
phế
phỉ
ráp
rêu
rít
ríu
rầy
rốt
rợp
sim
sái
súc
sấu
sồn
sục
teo
trư
trổ
tát
tít
tấc
tựu
ván
vát
vẫy
vặn
xay
xoa
xui
xám
xúm
xỉn
úng
đay
đia
đùm
đẫm
đậy
đẽo
đốn
ịch
bong
bưởi
bồng
bừng
chác
chóe
chắp
chắt
chốc
chồm
chửi
cạch
gián
giễu
giỡn
hẫng
khum
khía
khóe
lũng
lẳng
mách
mênh
mòng
mượt
nhai
nhác
nhúc
nhấp
nhối
nịnh
phào
phác
ruồi
sườn
sưởi
then
thuở
thây
thèo
thòi
thạo
thấu
thủi
tiếu
trau
trèo
trót
trầy
trặc
trọc
tước
vung
vuốt
văng
xoài
xoáy
xạch
điêu
điếc
đuốc
đuối
đãng
chanh
chuộc
chước
hường
khang
khiết
khoác
khoăn
khoải
khàng
nghẹn
ngoạn
nhiếp
nhược
nhếch
phanh
phình
phổng
quách
quánh
thiệp
thung
thánh
thính
thùng
triền
triệt
truật
trũng
vuông
choáng
khuynh
nghiền
nguyệt
thiêng
##õa
##ũm
##ẻn
##ịa
##ỏm
##ụn
i
í
ụ
ứ
##ếng
##ổng
bợ
cự
gu
gù
gồ
hừ
kè
kì
kỵ
lờ
my
mị
na
né
nô
nẻ
nể
nộ
nỡ
pí
re
ri
rạ
rệ
sà
sờ
tã
tạ
tể
xơ
êm
đả
đệ
ắp
ỉn
ộc
ục
ủn
##iểng
bái
báu
bêu
bói
bún
bấc
bịn
bời
bục
bụt
chù
chư
cáu
còm
cút
cưa
cạm
cọp
cốm
cội
cợt
cừu
cựu
dăm
dốt
dồi
dột
gam
ghề
giỏ
gom
gào
gán
gãi
gãy
gút
gặm
huế
huỷ
hóc
hăm
hạp
hất
hắt
hệt
hổi
hỗn
hởi
hục
hụi
hực
inh
keo
khờ
kèn
kìm
kẹp
lim
láo
lãn
lét
lêu
lòi
lùa
lấm
lẩn
lều
lụt
man
mác
mít
mòi
mòn
móp
mót
mơn
mạo
mẩu
mậu
mẳn
nhô
nhĩ
nhố
nhủ
nõn
nại
nạp
nản
nẹp
nẻo
nết
nới
oái
phè
phả
pin
que
què
rai
ran
rao
ray
ren
ria
ráy
rân
rãi
rạo
rấn
rần
rập
rẹo
rịn
rốc
rợn
rủa
sum
sào
sáp
séc
sét
sói
sạp
sầu
sủa
tem
thê
toả
trù
trệ
trỏ
trồ
tum
tuỳ
tép
tía
tòi
tóp
tản
tắn
tệp
tỉa
tỏi
tốp
tụt
vái
vèo
vét
víu
vẩn
vắt
vẹo
vịm
vịn
vọt
xoá
xua
xào
xèo
xõa
xảo
xỉu
óng
đui
đun
đìa
đít
đóa
đóm
đôn
đúc
đầm
đận
đốm
ươm
ồng
buốt
bành
bênh
bảnh
bịch
chao
chái
chít
chôn
chầu
chẩn
chồi
cáng
cước
củng
dang
diều
diệc
dong
dông
dõng
dẳng
ghen
ghim
gieo
giàn
giặc
giời
giục
hoãn
hãnh
hừng
khép
khất
khẳm
khốc
kiêm
kiêu
kẻng
lanh
lềnh
lỉnh
lọng
lủng
miêu
miết
miếu
măng
mướn
mồng
ngát
ngáy
ngâm
ngói
ngủn
ngửi
nhan
nhao
nhào
nháy
nhãi
nhét
nhút
nhảm
nhấc
nhấm
nhậm
nhẽo
nhọc
nhọt
nhốt
nhổm
nhờn
nhục
niêu
nằng
phun
phét
phất
phổi
quây
quít
ráng
rình
rước
rượi
rượt
rảnh
sảnh
tanh
thoi
thui
thóc
thảy
thẳm
thớt
thục
toái
tróc
trĩu
trẫm
trọt
trồi
trợn
trợt
trụi
tánh
tạch
tạng
tịnh
uyển
váng
võng
vồng
xoăn
xính
xúng
xệch
xống
điểu
đàng
đùng
đễnh
biếng
chiên
chánh
chằng
chững
cuống
ghềnh
gióng
giăng
giảnh
giếng
gượng
huyệt
khinh
khoai
kiểng
liêng
loáng
luồng
muỗng
nghêu
ngoặc
ngách
ngóng
nhang
nhiễu
nhoét
nhăng
nhằng
phách
phùng
phồng
phụng
quyện
quàng
quáng
quãng
quầng
thinh
thiêm
thiền
thong
thình
thòng
thúng
tuyền
xoang
choàng
chướng
khoanh
nghếch
nhượng
trưỡng
##òe
##ĩm
##ẹm
##ều
##ọp
##ổn
##ỗm
##ụm
##ủm
è
ù
ả
ồ
ớ
ờ
ợ
ỷ
##uốm
##éng
##ươu
##ướm
##ấng
##ềng
##ớng
au
bo
bạ
bẹ
bở
bỡ
bự
cộ
dó
dế
gí
gú
gổ
ko
kề
lè
lừ
me
mé
mó
mả
mề
mệ
mọ
mỗ
mớ
nà
nê
nạ
nệ
nỉ
oi
rê
rì
rú
rư
rả
rề
rỉ
rồ
rộ
rờ
si
sì
sú
sể
sỡ
tè
tị
uế
uỷ
vò
vù
vạ
vờ
xè
xù
xở
ây
éo
óe
ùa
ùn
ăm
đê
đọ
đố
ấu
ắt
ện
ọc
ốp
ộn
ới
ớn
##uyễn
ben
bèo
bén
bét
bót
bùa
búp
bĩu
bầm
bầy
bẩm
bập
bặm
bặt
bệt
bổn
bới
bứt
ché
chò
chơ
chẻ
chẽ
chề
chừ
cùi
cúp
căm
cũn
cạo
cằm
cồm
cụp
cựa
dim
doi
dác
dóc
dĩa
dạc
dạn
dải
dấn
dẫm
dằn
dỗi
dực
gao
ghè
ghẹ
giũ
giỗ
gài
gáp
góa
gôn
găm
gầm
gầu
gớm
gợn
han
hao
hem
hom
hoạ
hãn
hên
hót
hùn
húc
húi
hạc
hạm
hạo
hầy
hẩm
hến
hốc
hộc
hớp
hớt
ken
khê
khú
khư
khế
khệ
khỉ
kèo
kén
kép
kít
kền
kịt
lay
lia
loi
làu
lác
lèo
lép
lìa
lóm
lún
lũy
lạo
lạp
lải
lất
lầy
lắt
lặm
lặp
lặt
lốm
lốp
lồm
lổm
lởi
lợm
lủi
lữa
mào
mán
mém
mìn
míp
móm
mõm
múi
múp
mút
măm
mĩm
mũm
mạp
mần
mầu
mẩy
mận
mẹo
mếu
mịn
mớp
nao
neo
ngà
ngơ
nhú
nia
nom
nán
nèo
nêm
nít
núm
năn
nạc
nạt
nấc
nầy
nậm
nậu
nếm
nến
nếp
nọc
oăm
oằn
pho
phờ
quỳ
quỵ
quỷ
roi
rày
rái
rán
rèm
rạt
rảo
rầm
rầu
rắm
rằm
rẹt
rỉa
rịa
rốn
rốp
rỗi
rớm
rờn
rục
rức
rựa
sam
sác
sâm
sãi
sõi
sưa
sấm
sầm
sẩn
sắn
sặc
sếp
sền
sệt
sỏi
sớt
sụn
sực
ten
the
thò
thệ
thỏ
toe
toà
trê
trĩ
trề
trờ
tào
tày
táp
tém
tút
tơi
tạt
tảo
tẳn
tẹo
tột
tụm
tụy
tủn
tủy
vên
vía
vôi
vùi
vùn
vấp
vặc
vẹt
vỏn
vợi
vữa
xoe
xon
xuê
xáo
xít
xòa
xóc
xôn
xùm
xẩm
xắc
xắp
xối
xổi
xổm
xộc
xới
xởi
đéc
đúm
đúp
đản
đặn
đềm
đệm
đỗi
đới
đờm
đờn
ướp
ạch
ếch
ửng
biếc
biếu
bung
báng
bâng
bính
bưng
bươm
bắng
bềnh
bệch
chan
cheo
chèn
chéo
chét
chói
chùi
chúi
chấu
chằm
chịt
chọt
chới
chụm
chực
cuốc
cưng
cườm
cẳng
cồng
doãn
duỗi
ganh
ghém
gion
giãy
giòn
giũa
giậm
giỏn
guốc
gông
gặng
gồng
hoay
hoác
hoét
huân
hóng
hăng
hắng
khái
khét
khắt
kiền
kiệu
kềnh
liêm
liếc
liềm
liễu
loay
luẩn
lâng
lênh
lóng
lõng
lươm
lươn
lằng
lịnh
lổng
lộng
lừng
mướt
nanh
ngai
ngao
ngáp
ngòi
ngót
ngưu
ngạn
ngạo
ngải
ngẩm
ngẩn
ngậy
ngặt
ngớt
ngợp
ngụm
ngủi
nham
nheo
nhoe
nhàm
nhàn
nhàu
nháo
nhão
nhèm
nhép
nhím
nhòe
nhói
nhót
nhôm
nhõm
nhăm
nhơi
nhải
nhằn
nhẵn
nhẹm
nhẻm
nhện
nhổn
nhột
nhủn
nong
nành
nách
nình
ních
nịch
nọng
oanh
phàm
phây
phèn
phèo
phóc
phẫn
phết
phốc
phớt
queo
quài
quày
quýt
quẫy
quậy
quắc
quết
quới
riệt
ruốc
ruổi
rúng
rươi
rưởi
rạng
rặng
rỉnh
rịch
rủng
suýt
sính
sảng
sừng
sững
thon
thào
thán
thâu
thêu
thía
thít
thóp
thùm
thút
thềm
thốn
thới
thụp
toét
trêu
trấu
trụa
trụt
tuốt
tuồn
tành
tòng
tưng
tươm
tưởi
vãnh
vênh
vông
vạch
vầng
vằng
vẳng
vếch
xang
xiêu
xiếc
xoan
xoắn
xếch
yêng
đính
buồng
bướng
chinh
choèn
chông
chệch
gianh
giêng
giằng
giềng
khanh
khiêu
khiếp
khoắt
khuân
khươn
khống
khựng
kiềng
loãng
loảng
muông
nghẹt
nghẽn
ngoáy
ngoãn
ngoèo
ngoéo
ngoắc
ngoằn
ngoặt
nguồi
ngước
ngọng
ngồng
nhoẻn
nhuốm
nhông
phích
phính
phĩnh
phỉnh
phộng
quyệt
quýnh
quăng
quạch
quẳng
suyễn
sường
thiềm
thiều
thoạt
thênh
thõng
thược
thảnh
thụng
thủng
thừng
tròng
tuồng
xoảng
đoàng
khoang
khoảnh
khuâng
khương
nghiến
nghĩnh
ngoằng
nguyền
ngưởng
nhuyễn
nhướng
##ìu
##ía
##ín
##ĩn
##ũn
##ạu
##ẵm
##ểm
##ễm
##ệu
##ỉm
##ịm
##ịu
##ởm
##ụy
##ửu
##ỷu
4
ã
é
ĩ
ọ
ố
##ườu
##ượp
##ẩng
am
bỗ
cồ
cữ
dí
dả
dử
go
gô
gạ
gả
gụ
he
hé
hì
hí
hũ
hẹ
hể
hỉ
hớ
hụ
hự
ka
ky
kị
##ĩa
##ỵch
dớ
kĩ
kỉ
lú
lả
lẹ
lể
lố
lụ
lủ
lử
lỵ
mõ
mú
mố
mợ
nu
ná
nì
nư
nả
nỏ
nố
nồ
nớ
nự
oe
om
rĩ
rơ
rế
rọ
rổ
se
sễ
sỏ
sồ
sỗ
sộ
te
tà
tễ
tợ
tỵ
uể
vo
vy
vê
vó
vỉ
xy
xê
xó
xể
xổ
xụ
áy
èo
én
úm
úp
đú
đơ
đẽ
đờ
ảm
ầu
ẩu
ậm
ẵm
ẻn
ỉa
ỉm
ỉu
ọe
ỏn
ộp
ớt
ủa
ứa
##oạng
##uyến
ang
boa
bìu
bíu
bõm
bũm
bấp
bấu
bằm
bẹo
bẹp
bẹt
bẽn
bết
bều
bệu
lé
mo
rợ
tý
át
ập
bâu
bỉu
bịa
bịu
bờm
bợm
bợn
bụa
bủa
bủm
bửu
chã
chỏ
cun
càu
cói
cót
côm
cùn
cũi
cơi
cưu
cạc
cạu
cảo
cầy
cắc
cằn
cặm
cặn
cọn
cọt
cỏm
cộp
cời
cỡi
cỡn
cụi
cứa
cửi
dan
dua
dáo
dát
dãi
dìu
dòi
dòm
dóm
dôi
dùi
dúi
dúm
dún
dăn
dơi
dạm
dấm
dấy
dẩn
dẫy
dậm
dặm
dặn
dặt
dẹt
dờn
gai
ghì
ghẽ
gié
giô
giú
giọ
giở
gàn
gàu
gáo
gạn
gảy
gấy
gẫm
gắp
gằn
gặn
gặt
gọt
gỏi
gộp
gờm
gợt
hia
hoà
hun
ừ
ró
úa
ặc
bện
cạy
cỗi
dạt
dấp
dặc
huê
huơ
huề
hàu
hám
hão
hói
hóm
hùa
húp
húy
hũm
hảm
hấu
hập
hằn
hặc
họe
hỏm
hổm
hộn
hớn
hợi
hợm
hựu
kha
khà
khè
khò
khù
khơ
khẻ
khề
khố
khớ
khụ
khừ
két
kíp
kẹn
kẽo
lem
lin
liu
lom
loé
lua
lài
láp
láu
láy
léc
lém
lìm
lít
lòa
lòm
lóe
lôm
lõi
lõm
lúi
lúm
lũi
lũm
lũn
lơi
lơn
lạn
lảm
lảy
lẫy
lẳm
lẳn
lẹm
lẻn
lẽn
lết
lếu
lỉm
lịa
lịm
lỏn
lốt
lồi
lộp
lớt
lờm
lờn
lởn
lỡm
lụp
lủm
lức
lứt
min
mon
máo
mân
mèn
mén
míu
mói
mùn
mún
măn
mạy
mấn
mấp
mằn
mẹt
mền
mỉa
mọn
mọt
mỏm
mởn
mụp
mủi
mủn
nem
ngò
ngổ
ngỗ
ngớ
ngợ
ngứ
ngừ
nhá
nhõ
nhù
nhũ
nhả
nhứ
nhừ
nin
niu
nua
nám
náu
náy
nây
néo
nép
nín
nót
nôm
nùn
núc
núp
nĩa
nơm
nần
nắc
nằn
nịu
nọt
nốc
nồm
nộc
nộn
nớp
nớt
nực
oai
oán
oạp
oải
oắt
phô
phề
phệ
quì
quĩ
quệ
quỉ
quị
quờ
ram
riu
rom
rua
rát
râm
rãy
rèo
rén
réo
rìa
ròi
ròm
róc
rói
rón
rót
rôm
rùm
rúc
rúm
rơn
rạy
rấp
rẩy
rận
rật
rến
rết
rệu
rịt
rọc
rọi
rỏi
rộc
rộp
rờm
rỡn
rợi
rụi
rứt
rữa
sun
sàm
sán
sèo
sên
sêu
són
sùi
súp
súy
sơm
sạm
sạo
sảo
sảy
sần
sẩy
sẫm
sẹm
sẻn
sếu
sịt
sọm
sọt
sốc
sồi
sột
sới
sớn
sờm
sờn
sụa
sụp
sủi
sứa
sứt
thó
thỉ
thố
thồ
tiu
top
trá
trã
trộ
trớ
trứ
tua
tuế
táy
tãi
tèn
téc
tén
tét
típ
tíu
tòe
tòm
tóe
tùa
túm
tăn
tũm
tưa
tấy
tầy
tẩm
tẩn
tậm
tằm
tặc
tẹp
tếu
tỉm
tọa
tọc
tọp
tồi
tớn
tởm
tợp
tủm
tửa
tửu
uất
uột
van
vao
veo
von
vun
vàn
vày
vén
vít
vót
vại
vạm
vảy
vấu
vấy
vần
vẩy
vắc
vắn
vằn
vện
vờn
vởn
xeo
xia
xoi
xom
xoè
xum
xuể
xàm
xán
xát
xìu
xóa
xôm
xơi
xạc
xạp
xảm
xẩy
xắt
xẹo
xẹp
xỉa
xịt
xọc
xọp
xốc
xốn
xốp
xớt
xợt
xục
xụi
xụp
xửa
yểm
ách
áng
òng
đom
đác
đái
đéo
đêu
đìu
đòm
đút
đơm
đẩu
đẫy
đằm
đểu
địu
độn
độp
đợp
đụn
ằng
ềnh
ệch
ỏng
beng
biếm
biền
béng
bõng
búng
bĩnh
bươi
bươu
bẵng
bỉnh
bọng
bống
bộng
chem
chiu
chàm
chày
chão
chêm
chìu
chíu
chòm
chĩn
chũi
chũn
chạn
chải
chảo
chầm
chẩm
chắm
chằn
chẵn
chẹn
chẹo
chẹp
chẽn
chỏm
chỏn
chồn
chộp
chớp
chợp
chửa
cuồn
cuỗm
cóng
cõng
cẫng
cọng
diêm
diên
diêu
diếc
diết
diếu
diễm
diệm
dãng
dăng
dượt
dằng
dềnh
dỏng
dửng
gang
ghèn
ghìm
ghẹo
ghệt
giua
gièm
gión
giăm
giạt
giảo
giấm
giấp
giầm
giần
giầy
giẫm
giập
giắt
giằm
giằn
giặm
giặn
giẹo
giếm
giụa
giủi
guộc
gàng
gành
gươm
gườm
gỏng
hoạn
hoải
hoắc
hoắt
hoẳn
háng
hênh
hĩnh
hươu
hướm
hượm
hấng
hẵng
hểnh
hỉnh
kheo
khom
khoá
khua
khàn
kháo
kháp
khâm
khèn
khèo
khén
khít
khíu
khúm
khăm
khạc
khảy
khấn
khấp
khật
khắm
khều
khịt
khỏa
khứu
kình
kếch
kệnh
kỉnh
liếm
liến
loàn
loét
loắt
luồn
léng
lình
lạng
lảng
lảnh
lẻng
lụng
lững
miều
muốt
muồi
muỗi
muỗm
mành
máng
mánh
mãng
mãnh
mùng
mướp
mếch
ngan
nghè
nghé
nghê
ngoa
ngoe
ngoi
ngàm
ngáo
ngáu
ngãi
ngía
ngóc
ngóe
ngùi
ngúc
ngưa
ngấu
ngấy
ngầy
ngẫu
ngậu
ngắc
ngồm
ngồn
ngổm
ngộn
ngớn
ngời
ngợm
ngụa
ngục
ngụp
nhay
nhem
nhen
nhom
nhuệ
nhài
nhâm
nhít
nhíu
nhòm
nhóp
nhôn
nhõn
nhùi
nhúa
nhún
nhại
nhầy
nhẩm
nhẫy
nhắt
nhặm
nhệu
nhỏm
nhồn
nhộn
nhớp
nhợt
nhụa
nhụy
nhủi
nhựt
niêm
niết
niệu
nính
nùng
núng
nũng
nạnh
nấng
nống
oành
oách
phai
phay
phen
phuy
phòi
phót
phôi
phơn
phạc
phảy
phầm
phắc
phều
phễu
phọt
phồm
phới
phỡn
phủi
piêu
quai
quác
quèn
quăm
quạc
quại
quải
quảy
quấy
quẫn
quắn
quắt
quằn
quặc
quặm
quặn
quặt
quẹo
quớt
quờn
quỵt
reng
rinh
riêu
riếp
rưới
rướm
rười
rưỡi
rống
sanh
siết
soạt
sênh
sòng
sũng
sướt
sượt
sắng
sểnh
sửng
thia
thin
thoả
thài
thãi
thét
thìa
thìn
thìu
thím
thín
thíp
thóa
thót
thơi
thẫm
thẫn
thếp
thều
thịu
thọc
thỏi
thỏm
thốc
thốt
thồi
thồn
thộp
thụt
thủa
thửa
tiếm
tiễu
tong
toài
toát
toạc
toản
toẹt
trài
trám
tráo
tráp
trát
trãi
trém
tréo
trìu
trôm
trõn
trùi
trùn
trúm
trơi
trạc
trảo
trảu
trầu
trằn
trặn
trẹo
trẽn
trệt
trịa
trịt
trớn
trớt
trụy
tuột
tườm
tườu
tượp
tễnh
uỵch
vanh
viển
vuột
vánh
vảng
vụng
vừng
vửng
xiêm
xiết
xoen
xoàn
xoèn
xoét
xoạc
xoẹt
xuẩn
xàng
xèng
xênh
xình
xòng
xưng
xẵng
xẻng
xềnh
xỉnh
xịch
xồng
xổng
xửng
đanh
điếm
điềm
điệm
đoài
đung
đuột
đênh
đòng
đũng
đước
đạch
đềnh
đểnh
đổng
biêng
chang
cheng
chiền
chiểu
choạc
choắt
chuôi
chuốc
chuốt
chuồi
chuồn
chành
chòng
chườm
chược
chạch
chạnh
chềnh
chểnh
chửng
cuông
ghiền
ghểnh
giông
giồng
gường
hiêng
hoạnh
huyễn
huếch
khiên
khoèo
khoét
khuây
khuấy
khuỷu
khênh
khươm
khước
khạng
khắng
khệnh
kiêng
liếng
liệng
loanh
loàng
loạng
loằng
luống
luỗng
lướng
muống
mương
nghẹo
nghẻo
nghỉu
ngoay
ngoàm
ngoác
ngoáo
ngoắt
nguôi
nguẩy
ngàng
ngáng
ngông
ngúng
ngảnh
ngẩng
ngẳng
ngẵng
ngỗng
ngửng
nhiếc
nhoai
nhoen
nhong
nhoài
nhuần
nhành
nháng
nhãng
nhóng
nhõng
nhùng
nhúng
nhạnh
nhảnh
nhặng
nhỉnh
nhồng
niềng
nuông
nương
phiêu
phiếm
phiết
phiện
phung
phèng
phéng
phúng
phăng
phướn
phạng
phếch
phệnh
phịch
quạng
quạnh
quềnh
quệnh
ruỗng
soạng
suyển
thiếc
thiển
thoăn
thoắt
thũng
thưỡi
thưỡn
thạnh
thảng
thếch
thịch
thững
toanh
truân
trành
tróng
trếch
trịch
trửng
tuông
tuệch
vưởng
xiềng
xoàng
xuyến
đoảng
chiêng
chiếng
choang
choạng
choảng
giương
giướng
khiêng
khuỳnh
nghênh
ngoang
ngoách
ngoảnh
ngoẵng
ngượng
nhoáng
nhưỡng
quoạng
thoang
thuồng
triêng
triềng
triệng
truồng
trướng
##ba
##be
##bi
##bu
##bá
##bã
##bè
##bé
##bê
##bì
##bò
##bó
##bõ
##bĩ
##bũ
##bạ
##bấ
##bầ
##bậ
##bắ
##bẵ
##bặ
##bẹ
##bế
##bể
##bệ
##bỉ
##bị
##bọ
##bố
##bổ
##bộ
##bở
##bỡ
##bủ
##bừ
##bữ
##ca
##cu
##cà
##cá
##câ
##cò
##cô
##că
##cơ
##cả
##cầ
##cẩ
##cẫ
##cẳ
##cặ
##cồ
##cỗ
##cớ
##cứ
##cừ
##cử
##cữ
##di
##do
##dà
##dá
##dâ
##dè
##dé
##dê
##dí
##dó
##dô
##dõ
##dĩ
##dơ
##dạ
##dẩ
##dằ
##dẳ
##dặ
##dẻ
##dế
##dề
##dệ
##dọ
##dỏ
##dớ
##dờ
##dở
##dỡ
##dụ
##dứ
##dừ
##dử
##dữ
##dự
##ge
##gh
##gi
##go
##gu
##gà
##gì
##gô
##gù
##gú
##bo
##bú
##bồ
##du
##dă
##dư
##dẫ
##dỗ
##gí
##gă
##gả
##gẫ
##gậ
##gằ
##gẳ
##gẵ
##gặ
##gỉ
##gỏ
##gồ
##gớ
##gờ
##gở
##gụ
##gự
##ha
##he
##hi
##ho
##hy
##hà
##há
##hâ
##hã
##hé
##hì
##hí
##hò
##hó
##hô
##hù
##hĩ
##hũ
##hơ
##hư
##hả
##hấ
##hẩ
##hẫ
##hậ
##hằ
##hẳ
##hặ
##hẹ
##hề
##hỉ
##họ
##hồ
##hờ
##hỡ
##hụ
##hủ
##hứ
##hữ
##ie
##io
##ià
##iá
##iè
##ié
##iê
##iù
##iă
##iũ
##iạ
##iấ
##iầ
##iậ
##iắ
##iẹ
##iễ
##iọ
##iỏ
##iồ
##iỗ
##iớ
##iờ
##iở
##iỡ
##iụ
##iự
##ka
##kh
##ki
##ko
##ky
##ké
##kí
##ký
##kĩ
##bư
##bề
##bợ
##bử
##cạ
##cố
##cụ
##da
##dắ
##gá
##gổ
##gữ
##hă
##hẽ
##hỗ
##hử
##ió
##iặ
##kẹ
##kẻ
##kẽ
##kể
##kệ
##kỉ
##kỳ
##kỵ
##kỷ
##la
##li
##ly
##là
##lâ
##lã
##lé
##lò
##ló
##lõ
##lú
##lă
##lĩ
##lũ
##lư
##lả
##lẩ
##lẫ
##lậ
##lắ
##lằ
##lẳ
##lặ
##lẹ
##lẻ
##lẽ
##lề
##lể
##lễ
##lệ
##lỉ
##lị
##lồ
##lớ
##lờ
##lỡ
##lợ
##lụ
##lủ
##lừ
##lử
##lữ
##lự
##lỵ
##me
##mi
##mu
##my
##mà
##má
##mâ
##mê
##mì
##mí
##mó
##mõ
##mù
##mú
##mă
##mĩ
##mũ
##mơ
##mư
##mạ
##mả
##mầ
##mắ
##mằ
##mẳ
##mặ
##mẹ
##mẻ
##mẽ
##bâ
##bí
##bả
##bờ
##bứ
##cã
##có
##cắ
##cằ
##cỏ
##cộ
##cỡ
##củ
##dã
##dậ
##dị
##gó
##gầ
##gẩ
##gắ
##gố
##gỗ
##gứ
##gừ
##hổ
##hở
##hừ
##iằ
##iủ
##kì
##lè
##lơ
##lầ
##lố
##lỗ
##ma
##mô
##mế
##mị
##mọ
##mỏ
##mố
##mồ
##mổ
##mỗ
##mộ
##mớ
##mờ
##mỡ
##mợ
##mụ
##mứ
##mử
##mự
##mỹ
##na
##ne
##nu
##nà
##ná
##nâ
##nè
##né
##nê
##nì
##nó
##nô
##nõ
##nù
##nă
##nĩ
##nũ
##nơ
##nư
##nạ
##nả
##nấ
##nầ
##nậ
##nắ
##nằ
##nẵ
##nặ
##nẹ
##nẻ
##nề
##nệ
##nị
##nọ
##nồ
##nổ
##nỗ
##nộ
##nớ
##nở
##nỡ
##nụ
##nứ
##nử
##nữ
##bù
##bơ
##bẫ
##bỗ
##bớ
##bự
##cú
##cậ
##cọ
##dù
##dố
##dồ
##ga
##gơ
##gạ
##gọ
##gỡ
##gử
##hẵ
##hế
##hộ
##iã
##iơ
##iư
##kị
##lí
##lô
##lạ
##lế
##lỏ
##lộ
##mậ
##mệ
##mủ
##mừ
##no
##nã
##nự
##oa
##oe
##op
##oà
##oá
##oã
##oè
##oạ
##oả
##oằ
##oẳ
##oặ
##oẹ
##oẻ
##pa
##ph
##pi
##pí
##ra
##ri
##ro
##ru
##rà
##rá
##râ
##rã
##rè
##rê
##rì
##rí
##rò
##ró
##rô
##rõ
##rù
##rú
##ră
##rĩ
##rũ
##rơ
##rư
##rạ
##rả
##rấ
##rẩ
##rẫ
##rậ
##rắ
##rằ
##rặ
##rẻ
##rẽ
##rế
##rề
##rể
##rệ
##rỉ
##rị
##rọ
##rỏ
##rố
##rồ
##bẩ
##cư
##cở
##dò
##dấ
##dộ
##gò
##hè
##hạ
##hắ
##hị
##iu
##lo
##lu
##lá
##lì
##lù
##lọ
##lổ
##mé
##mò
##nú
##ré
##rổ
##rỗ
##rộ
##rớ
##rờ
##rở
##rỡ
##rụ
##rủ
##rứ
##rừ
##rử
##rự
##sa
##se
##si
##so
##sà
##sá
##sâ
##sã
##sè
##sé
##sê
##sì
##sò
##só
##sõ
##sù
##sú
##să
##sĩ
##sũ
##sơ
##sư
##sạ
##sả
##sầ
##sẩ
##sẫ
##sậ
##sắ
##sẵ
##sặ
##sẹ
##sế
##sề
##sễ
##sị
##sọ
##sỏ
##số
##sồ
##sổ
##sỗ
##sớ
##sở
##sợ
##sụ
##sủ
##sứ
##sừ
##sử
##sữ
##sự
##sỹ
##ti
##to
##tr
##tu
##ty
##tà
##tá
##tâ
##tè
##té
##tì
##bô
##cõ
##cù
##cổ
##gư
##hú
##hầ
##hẻ
##hỏ
##kế
##sẽ
##tí
##tò
##tó
##tô
##tù
##tú
##tý
##tă
##tĩ
##tũ
##tơ
##tư
##tạ
##tả
##tấ
##tầ
##tẩ
##tẳ
##tặ
##tẹ
##tẻ
##tế
##tể
##tễ
##tệ
##tỉ
##tị
##tọ
##tỏ
##tồ
##tớ
##tờ
##tở
##tụ
##tủ
##tứ
##từ
##tử
##tự
##tỵ
##tỷ
##ue
##ui
##um
##uo
##uà
##uá
##uâ
##uã
##uè
##uê
##uì
##uô
##uý
##uĩ
##uơ
##uạ
##uả
##uấ
##uầ
##uẫ
##uậ
##uắ
##uằ
##uẳ
##uặ
##uẹ
##uế
##uề
##uể
##uệ
##uỉ
##uồ
##uổ
##uỗ
##uộ
##uớ
##uờ
##uở
##uỷ
##va
##ve
##vi
##vo
##vy
##và
##vá
##vâ
##vã
##bă
##bụ
##cợ
##gâ
##gã
##gũ
##hễ
##iố
##lý
##mề
##oẵ
##rợ
##sể
##sộ
##tố
##vè
##vé
##vê
##vì
##ví
##vó
##vô
##võ
##vù
##vú
##vă
##vĩ
##vũ
##vơ
##vư
##vả
##vấ
##vầ
##vẩ
##vẫ
##vậ
##vắ
##vằ
##vẳ
##vặ
##vẹ
##vẻ
##vẽ
##vế
##về
##vệ
##vị
##vọ
##vỏ
##vố
##vồ
##vỗ
##vờ
##vỡ
##vợ
##vứ
##vử
##vữ
##vự
##xa
##xe
##xi
##xo
##xu
##xy
##xá
##xâ
##xã
##xè
##xé
##xê
##xí
##xò
##xó
##xô
##xõ
##xù
##xú
##xă
##xơ
##xư
##xạ
##xả
##xấ
##xẩ
##xắ
##xẵ
##xẹ
##xẻ
##xế
##xể
##xị
##xỏ
##xố
##xồ
##xổ
##xộ
##xớ
##xở
##xợ
##cấ
##cờ
##dũ
##gợ
##hệ
##kỹ
##lở
##mè
##mấ
##mẫ
##oắ
##re
##rễ
##th
##tổ
##ué
##vò
##vạ
##xụ
##xứ
##xử
##ya
##yn
##yế
##yề
##yễ
##yệ
##ãm
##íc
##ím
##íp
##ùy
##ýn
##đa
##đe
##đi
##đo
##đu
##đà
##đá
##đâ
##đã
##đé
##đê
##đì
##đí
##đò
##đó
##đô
##đù
##đú
##đă
##đĩ
##đũ
##đơ
##đư
##đả
##đấ
##đầ
##đẩ
##đẫ
##đậ
##đắ
##đằ
##đẳ
##đặ
##đẹ
##đẽ
##đế
##để
##đễ
##đệ
##đỉ
##đị
##đọ
##đỏ
##đồ
##đổ
##đỗ
##độ
##đớ
##đờ
##đỡ
##đợ
##đụ
##đủ
##đứ
##đự
##ũy
##ơu
##ưn
##ưỡ
##ẽm
##ếc
##ểu
##ệc
##ệp
##ỉn
##ỉu
##ịc
##bà
##bẽ
##cự
##dì
##dẹ
##gộ
##hu
##hê
##hõ
##hể
##hự
##iò
##ke
##lê
##lấ
##lứ
##mẩ
##rữ
##sô
##sấ
##tã
##tậ
##tắ
##tợ
##uí
##uẩ
##vỉ
##xỉ
##xọ
##ọm
##ỏe
##ỗn
##ớc
##ờu
##ởn
##ợc
##ợu
##ủn
##ủy
##ứn
##ứu
##ừn
##ừu
##ửn
##ữn
##ựn
##ỳn
##ỵc
##ỵt
q
â
ò
ó
ă
ấ
ầ
ẩ
ậ
ắ
ằ
ẵ
ặ
ẻ
ề
ệ
ị
ỏ
ử
##eng
##hen
##him
##hiề
##hiệ
##hét
##hìm
##iêm
##nga
##ngh
##ngo
##ngu
##ngà
##ngá
##ngâ
##ngã
##ngí
##ngò
##ngó
##ngô
##ngõ
##ngù
##ngú
##ngă
##ngũ
##ngơ
##ngạ
##ngấ
##ngầ
##ngẩ
##ngẫ
##ngậ
##co
##dú
##hợ
##iô
##iú
##kê
##kề
##le
##mo
##mã
##mỉ
##nế
##nỉ
##nố
##nợ
##oé
##oă
##rầ
##rẹ
##su
##sí
##sệ
##ta
##tê
##tằ
##tộ
##uị
##uỳ
##uỵ
##uỹ
##vộ
##vớ
##xì
##yê
##yể
##úy
##đố
##đừ
##ỡm
##ngắ
##ngẳ
##ngẵ
##ngặ
##ngọ
##ngỏ
##ngố
##ngồ
##ngổ
##ngỗ
##ngộ
##ngớ
##ngờ
##ngỡ
##ngợ
##ngụ
##ngứ
##ngừ
##ngử
##ngữ
##ngự
##nha
##nhe
##nhi
##nho
##nhu
##nhá
##nhâ
##nhã
##nhè
##nhé
##nhì
##nhí
##nhò
##nhó
##nhô
##nhõ
##nhù
##nhú
##nhă
##nhĩ
##nhũ
##nhơ
##như
##nhạ
##nhả
##nhấ
##nhầ
##nhẩ
##nhẫ
##nhậ
##nhắ
##nhằ
##nhẵ
##nhặ
##nhẹ
##nhẻ
##nhẽ
##nhế
##nhệ
##nhỉ
##bằ
##bỏ
##cũ
##dả
##dầ
##dễ
##gõ
##gấ
##gủ
##hố
##hớ
##iâ
##iả
##iẫ
##iữ
##kè
##mở
##ni
##ní
##nể
##nỏ
##sẻ
##sờ
##sỡ
##te
##uă
##vu
##vở
##vụ
##vừ
##xà
##xề
##xệ
##đè
##đạ
##đẻ
##đề
##ảu
##ọe
ộ
##hiế
##iễn
##ngư
##ngả
##ngủ
##nhà
##nhị
##nhọ
##nhỏ
##nhố
##nhồ
##nhổ
##nhộ
##nhớ
##nhờ
##nhở
##nhợ
##nhụ
##nhủ
##nhứ
##nhừ
##nhữ
##nhự
##oai
##oan
##oay
##oen
##oài
##oàn
##oác
##oái
##oán
##oáo
##oát
##oáy
##oèn
##oét
##oăm
##oăn
##oạc
##oại
##oạn
##oạp
##oạt
##oải
##oản
##oắc
##oắn
##oắt
##oặt
##qua
##que
##qui
##quo
##quy
##quà
##quá
##quâ
##quã
##què
##qué
##quê
##quì
##quí
##quý
##quă
##quĩ
##quạ
##quả
##quấ
##quầ
##quẩ
##quẫ
##quậ
##quắ
##quằ
##quẳ
##quặ
##quẹ
##quế
##quề
##quệ
##quỉ
##quị
##quố
##quớ
##quờ
##quỳ
##quỵ
##quỷ
##quỹ
##rên
##uya
##uyế
##uyề
##uyể
##uyễ
##uyệ
##uác
##uân
##uây
##uên
##uôn
##uấn
##uất
##uấy
##uần
##uẩn
##uận
##uật
##uồi
##uồn
##uổi
##uỗi
##uộc
##uội
##uộn
##uột
##xác
##ynh
##yên
##yêu
##yến
##yết
##yện
##ãnh
##èng
##ýnh
##ơng
##ưới
##ưỡi
##ượi
##ượu
##ẻng
##ểng
##ệng
##ờng
##ởng
##ợng
bâ
bô
bõ
bă
bĩ
bũ
bư
bấ
bầ
bẩ
bẫ
bậ
bắ
bằ
bẵ
bặ
bẽ
bớ
bụ
bủ
bứ
bừ
bử
bữ
câ
cã
cõ
că
cạ
cấ
cầ
cẩ
cẫ
cậ
cắ
cằ
cẳ
cặ
cở
cợ
dá
dâ
dé
dô
dõ
dú
dă
dũ
dơ
dấ
dầ
dẩ
dẫ
dậ
dắ
dằ
dẳ
dặ
dẹ
dẻ
dệ
dọ
dỏ
dố
dồ
dộ
dờ
dứ
dừ
ge
gá
gâ
gó
gă
gũ
gư
gấ
gầ
gẫ
gậ
gắ
gằ
gặ
gọ
gỏ
gố
gộ
gớ
gờ
gở
gợ
gử
hâ
hê
hó
hù
hă
hĩ
hơ
hấ
hầ
hẩ
hẫ
hậ
hắ
hằ
hẳ
hẵ
hặ
hẻ
hế
hỏ
hờ
hợ
hứ
hữ
ke
kẹ
lâ
ló
lõ
lă
lĩ
lấ
lầ
lẩ
lẫ
lậ
lắ
lằ
lẳ
lặ
lế
lỉ
lị
lỏ
lổ
lợ
lứ
lự
mâ
mă
mĩ
mư
mấ
mầ
mẩ
mẫ
mậ
mắ
mằ
mẳ
mặ
mế
mứ
mừ
mử
mự
ne
nâ
nã
ní
nõ
nù
nú
nă
nĩ
nũ
nơ
nấ
nầ
nậ
nắ
nằ
nẵ
nặ
nẹ
nế
nị
nứ
nử
oằ
pi
rá
râ
rè
ré
rí
rò
rù
ră
rấ
rầ
rẩ
rẫ
rậ
rắ
rằ
rặ
rẹ
rị
rỏ
rố
rỗ
rớ
rụ
rứ
rừ
rử
rữ
rự
sâ
sã
sè
sé
sê
sí
só
sõ
sù
să
sũ
sạ
sả
sấ
sầ
sẩ
sẫ
sậ
sắ
sẵ
sặ
sẹ
sế
sề
sệ
sị
sụ
sủ
sừ
sữ
tâ
tó
tă
tĩ
tũ
tấ
tầ
tẩ
tậ
tắ
tằ
tẳ
tặ
tẹ
tọ
tồ
tộ
tở
uố
uỵ
vâ
vè
vă
vư
vấ
vầ
vẩ
vẫ
vậ
vắ
vằ
vẳ
vặ
vẹ
vọ
vố
vồ
vộ
vứ
vừ
vử
vữ
vự
xâ
xò
xõ
xú
xă
xư
xấ
xẩ
xắ
xẵ
xẹ
xề
xệ
xọ
xố
xồ
xộ
xớ
xợ
yê
yế
yể
đâ
đé
đì
đí
đù
đă
đũ
đư
đạ
đấ
đầ
đẩ
đẫ
đậ
đắ
đằ
đẳ
đặ
đẹ
đễ
đỉ
đớ
đợ
đụ
đứ
đừ
đự
ươ
ướ
##hiền
##iông
##oang
##oanh
##oàng
##oành
##oách
##oáng
##oảng
##oằng
##quác
##quên
##uynh
##uyết
##uyền
##uyển
##uyện
##uyệt
##uông
##uồng
##uỗng
##uộng
##xông
##ưỡng
biế
biề
biể
biệ
buý
buố
bươ
bướ
bưở
chá
châ
chô
chă
chĩ
chũ
chạ
chấ
chầ
chẩ
chậ
chắ
chằ
chẳ
chẵ
chặ
chẹ
chể
chệ
chọ
chố
chồ
chổ
chộ
chụ
chử
chự
cuố
cuồ
cuỗ
cuộ
cươ
cướ
cườ
cưỡ
diế
diề
diễ
diệ
doã
dươ
dườ
dưỡ
dượ
ghể
ghệ
gie
gio
giu
giâ
giè
giê
giù
giă
giư
giạ
giấ
giầ
giẫ
giậ
giắ
giằ
giặ
giẹ
giế
giề
giễ
giố
giồ
giớ
giỡ
giụ
giủ
giự
guố
gươ
gườ
gượ
hiế
hiề
hiể
hiệ
hoã
hoé
hoả
hoắ
hoẳ
hoặ
huý
huố
huỳ
hươ
hướ
hườ
hưở
hượ
khâ
khé
khă
khạ
khấ
khẩ
khậ
khắ
khẳ
khị
khở
khủ
khự
kiế
kiề
kiể
kiệ
liế
liề
liễ
liệ
loã
loạ
loả
luẩ
luố
luồ
luỗ
lươ
lướ
lườ
lưỡ
lượ
miế
miề
miệ
muố
muỗ
mươ
mướ
mườ
mượ
ngá
ngâ
ngí
ngù
ngú
ngă
ngạ
ngấ
ngầ
ngẩ
ngẫ
ngậ
ngắ
ngẳ
ngẵ
ngặ
ngố
ngồ
ngử
nhâ
nhò
nhó
nhă
nhơ
nhạ
nhấ
nhầ
nhẩ
nhẫ
nhậ
nhắ
nhằ
nhẵ
nhặ
nhẻ
nhẽ
nhế
nhệ
nhọ
nhồ
nhổ
nhộ
nhợ
nhụ
nhữ
nhự
niế
niề
niệ
nuố
nác
nươ
nướ
phà
phâ
phé
phă
phĩ
phư
phạ
phấ
phầ
phẩ
phẫ
phậ
phắ
phẳ
phễ
phị
phọ
phỏ
phồ
phỗ
phộ
phớ
phỡ
phứ
quo
quâ
quã
qué
quă
quạ
quấ
quầ
quẩ
quẫ
quậ
quắ
quằ
quẳ
quặ
quẹ
quề
quố
quớ
riế
riệ
ruố
ruỗ
rươ
rướ
rườ
rưở
siế
suý
suố
sươ
sướ
sườ
sưở
sượ
thá
thâ
thã
thè
thé
thõ
thă
thũ
thạ
thấ
thầ
thẩ
thẫ
thậ
thắ
thằ
thẳ
thộ
thớ
thữ
tiê
tiề
tiể
tiễ
tiệ
toé
toạ
toẹ
trâ
trè
tré
tró
trô
trõ
tră
trũ
trạ
trấ
trầ
trẫ
trậ
trắ
trằ
trặ
trẹ
trẽ
trế
trố
trử
trự
tuố
tuồ
tươ
tướ
tườ
tưở
tượ
viế
viề
viể
vuố
vươ
vướ
vườ
vưở
vượ
xiế
xiề
xoẹ
xuy
xuẩ
xuố
xươ
xướ
xưở
điê
điế
điề
điệ
đoả
đuố
đươ
đướ
đườ
đượ
chiê
chiề
chiể
choa
choà
choá
choè
choạ
choả
choắ
chuố
chuộ
chươ
chướ
chườ
chượ
giươ
giướ
giườ
huyệ
khiê
khiế
khiể
khoè
khoé
khoả
khuâ
khuẩ
khuỳ
khuỷ
khươ
khướ
nghì
nghẹ
nghẻ
nghẽ
nghế
ngoà
ngoá
ngoã
ngoè
ngoé
ngoả
ngoằ
ngoẵ
ngoặ
nguẩ
ngác
ngươ
ngướ
ngườ
ngưở
ngượ
nhiế
nhiề
nhiệ
nhoẻ
nhuy
nhuố
nhuộ
nhướ
nhườ
nhưỡ
nhượ
phiế
phiề
phiệ
phươ
phướ
phườ
phượ
quyề
quyể
quyệ
thiê
thiế
thiề
thiể
thiệ
thuẫ
thuố
thuộ
thươ
thướ
thườ
thưở
thưỡ
thượ
triế
triề
triể
triệ
trác
trươ
trướ
trườ
trưở
trượ
tuyề
tuyể
tuyệ
chuyề
chuyể
chuyệ
nghiế
nghiề
nguyễ
nguyệ
▁
##n
##h
##t
##c
##i
##g
##m
##a
##u
##đ
##à
##ư
##o
##l
##v
##b
##y
##r
##á
##k
##ô
##p
##s
##ế
##ó
##ạ
##ả
##ờ
##ê
##ộ
##ấ
##d
##ệ
##ố
##ơ
##ì
##ớ
##ề
##â
##ể
##ủ
##ợ
##ậ
##q
##ầ
##x
##ị
##ữ
##ọ
##í
##ú
##e
##ă
##ứ
##ắ
##ã
##ự
##ồ
##ở
##ụ
##ò
##ũ
##ù
##ừ
##ặ
##ổ
##ỏ
##ỉ
##ẽ
##é
##ằ
##ử
##ý
##ẹ
##ẫ
##ĩ
##ỗ
##ẻ
##ẩ
##ễ
##è
##ẳ
##ỹ
##ỡ
##õ
##ỳ
##ỷ
##ẵ
##ỵ
##4
##:
